{
    "1": {
        "page": 35,
        "base": "getFirstSundayOfAdventDate",
        "move": 0,
        "la": "Dominica I Adventus[/][1|Domínica prima Advéntus Dómini nostri Iesu Christi], quo témpore primus Dei Fílii advéntus inter hómines recólitur  ac simul secúndus eius advéntus in fine témporum exspectátur."
    },

    "2": {
        "base": "get2004HolyFamilyFeastDate",
        "move": 0,
        "la": "Dominica quæ occurit infra octavam Nativitatis Domini vel, ea deficiente, die 29 decembris[/][1|Festum Sanctæ Famíliæ Iesu], [2|Maríæ] et [3|Ioseph], ex qua christiánis famíliis sanctíssima proponúntur exémpla et opportúna invocántur auxília."
    },

    "3": {
        "base": "get2004BaptismOfJesusFeastDate",
        "move": 0,
        "la": "Dominica quæ occurit post diem 6 ianuarii[/][1|Festum Baptísmatis Dómini nostri Iesu Christi], in quo diléctus Dei Fílius mirabíliter declarátur, anquæ sanctificántur, purificátur homo, orbis terrárum exsúltat."
    },

    "4": {
        "base": "getResurrectionFeastDate",
        "move": -46,
        "la": "Feria IV Cinerum[/][1|Dies Cínerum] et inítium sacratíssimæ Quadragésimæ: ecce advéniunt dies pæniténtiæ ad rediménda peccáta, ad salvándas ánimas; ecce tempus acceptábile, quo ad montem sanctum Páschatis ascénditur."
    },

    "5": {
        "base": "getResurrectionFeastDate",
        "move": -42,
        "la": "Dominica I Quadragesimæ[/][1|Domínica prima in Quadragésima], qua, Dómino nostro Iesu Christo exémplum præbénte, exóritur venerábile sacraméntum ánnuæ observatiónis quadragesimális."
    },

    "6": {
        "page": 36,
        "base": "getResurrectionFeastDate",
        "move": -7,
        "la": "Dominica in Palmis de Passione Domini[/][1|Domínica in Palmis de Passióne Dómini], quando Dóminus noster Iesus Christus, iuxta Zacharíæ prophetíam, sedens super pullum ásinæ, Hierosólymam intrávit, cui turba cum ramis palmárum óbviam venit."
    },

    "7": {
        "base": "getResurrectionFeastDate",
        "move": {
            "1": -3,
            "2": -2,
            "3": -1
        },
        "la": "[1|Feria V Hebdomadæ sanctæ], [2|feria VI in Passione Domini] et [3|Sabbato sancto][/]Lectio Martyrologii omittitur."
    },

    "8": {
        "base": "getResurrectionFeastDate",
        "move": 0,
        "la": "Dominica Paschæ in Resurrectione Domini[/]Hac, die, quam fecit Dóminus, sollémnitas sollemnitátum et Pascha notrum: [1|Resurréctio Salvatóris nostri Iesu Christi] secúndum carnem.[/]Deinde pronuntiatur mentio diei sequentis ac mensis, et leguntur elogia diei sequentis."
    },

    "9": {
        "base": "getResurrectionFeastDate",
        "move": 42,
        "la": "In Ascensione Domini*[/]Sollémnitas Ascensiónis Dómini nostri Iesu Christi, quando quadragésimo post resurrectiónem die coram discípulis elevátus est in cælum, ad déxteram Patris sedens, donec véniat in glória iudicáre vivos et mórtuos.[/]*Ubi sollemnitas Ascensionis Domini non est de praecepto servanda, assignatur, tamquam diei proprio, dominicae VII Paschae."
    },

    "10": {
        "base": "getResurrectionFeastDate",
        "move": 49,
        "la": "Dominica Pentecostes[/]Dies Pentecóstes, qua conclúditur sacrum quinquagínta diérum Paschæ ac commemorántur, simul cum effusióne Spíritus Sancti in discípulos Hierosólymis, primórdia Ecclésiæ atque inítium apostólicæ missiónis as omnes tribus, linguas, pópulos et natiónes."
    },

    "11": {
        "base": "getResurrectionFeastDate",
        "move": 56,
        "la": "Dominica post Pentecosten[/]Sollémnitas sacratíssimæ et indivíduæ Trinitátis, qua unum Deum in Trinitáte et Trinitátem in unitáte confitémur ac venerámur."
    },

    "12": {
        "page": 37,
        "base": "getResurrectionFeastDate",
        "move": 60,
        "la": "Feria V vel Dominica post Sanctissimam Trinitatem*[/]Sollémnitas sanctissimi Córporis et Sánguinis Christi, quibus sacris alimóniis ipse remédium immortalitátis et pignus resurrectiónis præbet.[/]*Ubi sollemnitas sanctissimi Corporis et Sanguinis Christi non est de praecepto servanda, assignatur, tamquam diei proprio, dominicae post SS.mam Trinitatem."
    },

    "13": {
        "base": "getResurrectionFeastDate",
        "move": 69,
        "la": "Feria VI post Dominicam II post Pentecosten[/]Sollémnitas sacratíssimi Cordis Iesu, qui, mitis et húmilis corde, in cruce exaltátus, fons vitæ et dilectiónis factus est, ex quo háuriant gentes univérsæ."
    },

    "14": {
        "base": "getResurrectionFeastDate",
        "move": 70,
        "la": "Sabbato post sollemnitatem sacritissimi Cordis Iesu[/]Memória Immaculáti Cordis beátæ Maríæ Vírginis, in quo ipsa, memóriam mysteriórum salútis in Fílio suo effectórum consérvans, eorum perfectiónem in Christo ardénter exspectávit."
    },

    "15": {
        "base": "getFirstSundayOfAdventDate",
        "move": -7,
        "la": "Dominica ultima « per annum »: Domini nosti Iesu Christi universorum Regis[/]Sollémnitas Dómini nostri Iesu Christi, universórum Regis. Ipsi soli impérium, glória et maiéstas in infiníta sǽcula sæculorum."
    }
}
