{
    "1": {
        "page": 187,
        "la": ""
    },

    "2": {
        "la": ""
    },

    "3": {
        "la": ""
    },

    "4": {
        "la": "Nucériæ Paganórum, in Campánia, item natális sancti [1|Alfónsi-Maríæ de Ligório], Fundatóris Congregatiónis a sanctíssimo Redemptóre nuncupátæ, Epíscopi sanctæ Agathæ Gothórum et Confessóris, zelo animárum, scriptis, verbo et exémplo insígnis; quem Summus Póntifex Gregórius Décimus sextus albo Sanctórum adscrípsit, et Pius Nonus Doctórem universális Ecclésiæ declarávit, et Pius Duodécimus ómnium Confessariórum ac Moralistárum cæléstem apud Deum Patrónum constítuit. Ipsíus vero festívitas sequénti die celebrátur.",
        "en": "At Nocera dei Pagani in Campani, the birthday also of St. [1|Alphonsus Maria Liguori], founder of the Congregation of our most Holy Redeemer, bishop of Santa Agáta dei Goti, and confessor.  Noted for his zeal for souls, his writings, and his example, Pope Gregory XVI added him to the canon of saints, and Pius IX declared him to be a doctor of the Universal Church.  Pius XII established him as heavenly patron of all moral theologians and of those who hear Confession.  His feast, however, is observed on the day following.",
        "pl": "W Nocerze, w Kampanii, świętego [1|Alfonsa Marii Liguoriego], założyciela zgromadzenia Redemptorystów, biskupa świętej Agaty Gotów i wyznawcy. Wsławił się gorliwością o zbawienie ludzi, pismami, kazaniami i przykładem życia. Papież Grzegorz XIV wpisał go w poczet świętych, Pius IX ogłosił doktorem Kościoła, a Pius XII ustanowił go u Boga patronem wszystkich spowiedników i moralistów. Jego święto obchodzi się dnia następnego."
    },

    "5": {
        "la": ""
    },

    "6": {
        "la": ""
    },

    "7": {
        "page": 188,
        "la": ""
    },

    "8": {
        "la": ""
    },

    "9": {
        "la": ""
    },

    "10": {
        "la": ""
    },

    "11": {
        "la": ""
    },

    "12": {
        "la": ""
    },

    "13": {
        "la": ""
    }
}
